export interface IReviewsCard {
  text: string;
  name: string;
  city: string;
  id: number;
}

export const ReviewsCardsData: IReviewsCard[] = [
  {
    text: "Добросовестные сотрудники, надёжное и современное оборудование, корректная цена. Купил автоматы в прошлом году, доход перекрывает расходы в разы, расширяем сеть, мест куда поставить — много.",
    name: "Данил",
    city: "Нижний Новгород",
    id: 1,
  },
  {
    text: "Сразу удивило хорошее отношение к клиенту. Ответы на любые вопросы, консультация. Приобрёл агрегат в 2018-ом году — ни одной поломки! Недавно решили расширяться, поэтому с радостью закажем ещё именно тут!",
    name: "Андрей",
    city: "Орёл",
    id: 2,
  },
  {
    text: "Такого хорошего качества за такую честную цену вы вряд-ли найдёте в России! За все время не приходилось возиться с ремонтом ни разу — все работает отлично!",
    name: "Алексей",
    city: "Курган",
    id: 3,
  },
  {
    text: "Долго читал про такой бизнес, решил купить аппарат. Уже 7 месяцев все исправно работает. Рекомендую всем, бизнес понятный, организовать несложно. Вся моя семья пьёт воду из автоматов. Стал себя лучше чувствовать. А самое главное, людям вода нравится.",
    name: "Евгений",
    city: "Екатеринбург",
    id: 4,
  },
];
